Repository: vecna/syrianarchive
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar

source: watch
ar: شاهد

source: Collections
ar: الفيديو

source: Incident
ar: الحدث

source: This video contains graphic content. Viewer discretion is advised.
ar: يرجى الحذر. يحتوي الفيديو على مشاهد مؤلمة

source: Video not Available
ar: هذا الفيديو غير متاح

source: Location
ar: المحافظة

source: Location Latitude
ar: احداثيات الموقع العرضي

source: Location Longitude
ar: احداثيات الموقع الطولي

source: Reference Code
ar: رقم الكود

source: Type of Violation
ar: نوع الإنتهاك

source: Recording Date
ar: تاريخ التسجيل

source: Source
ar: المصدر

source: Keywords
ar: الكلمات المفتاحية

source: Youtube ID
ar: كود فيديو اليوتيوب

source: Landmarks
ar: المعالم

source: Weather in Media
ar: الطقس

source: Languages
ar: اللغات في الفيديو

source: Clothes and Uniforms
ar: الملابس والزي الرسمي

source: Sex
ar: الجنس

source: Weapons Used
ar: السلاح المستخدم

source: Edited
ar: تم تعديل الملف

source: File Size
ar: حجم الملف

source: Device used to record
ar: الجهاز المستخدم للتسجيل

source: Media Content Type
ar: نوع محتوى الميديا

source: Chain of Custody Notes
ar: ملاحظات حول تسلسل العهدة

source: Finding Aids
ar: المواد المرتبطة

source: International Instrument
ar: الآلية القانونية

source: URLs and News
ar: أخبار وروابط

source: Related Incidents
ar: الأحداث المرتبطة

source: Violation Database
ar: قاعدة بيانات الإنتهاكات

source: From
ar: من

source: To
ar: إلى

source: Filter
ar: ابحث

source: Name
ar: الكود

source: Description
ar: التفاصيل

source: The Database is still under construction.
ar: قاعدة البيانات قيد الإنشاء

source: Please log in to see it
ar: الرجاء تسجيل الدخول

source: Press Release of chemical weapons
ar: البيان الصحفي لاستخدام الأسلحة الكيماوية

source: Press release of alleged civilian casualties from Russian attacks
ar: البيان الصحفي للهجمات العسكرية الروسية على المدنيين

source: Filter Incidents
ar: الأحداث المرتبطة

source: Incident Map
ar: خريطة الأحداث

source: Syrian Archive
ar: الأرشيف السوري

source: Preserving documentation of human rights violations.
ar: لأرشفة انتهاكات حقوق الإنسان

source: View map of attacks
ar: إظهار خريطة الهجمات

source: About
ar: حول الأرشيف

source: Video Collections
ar: الفيديو

source: Join Us
ar: انضم إلينا

source: Total Incidents Preserved
ar: مجموع المواد البصرية المؤرشفة

source: Latest Incidents Preserved
ar: آخر الانتهاكات المؤرشفة

source: Blog
ar: مدونة

source: We collaborate with organisations and media agencies that document and report human rights violations in Syria
ar: نتعاون مع منظمات المجتمع المدني والمراكز الإعلامية التي ترصد وتوثق إنتهاكات حقوق الإنسان في سوريا

source: Syrian Press Center
ar: المركز الصحفي السوري

source: Wadi Barada Media Center
ar: المركز الإعلامي في وادي بردى

source: Sounds and Picture
ar: منظمة صوت وصورة

source: Erbin City Coordinating Committee
ar: تنسيقية مدينة عربين

source: Raqqa is Being Slaughtered Silently
ar: حملة الرقة تذبح بصمت

source: Al Maarra Now Media Center
ar: المركز الإعلامي في وادي بردى

source: Related Pages
ar: الصفحات المرتبطة

source: Not Found
ar: غير موجود

source: Page not found. (404)
ar: الصفحة غير موجودة

source: Preserving open source documentation of human rights violations in Syria.
ar: لأرشفة انتهاكات حقوق الإنسان

source: Home
ar: الصفحة الرئيسية

source: Syria Map
ar: خريطة الأحداث السورية

source: Terms of Use
ar: شروط الاستخدام

source: Privacy Policy
ar: سياسة الخصوصية

source: Copyright
ar: حقوق النشر

source: Disclaimer
ar: إخلاء المسؤولية

source: Contact
ar: إتصل بنا

source: This page is currently private and in development. Please log in to see it.
ar: إن هذه الصفحة خاصة وقيد الإنشاء.
